/*
 Navicat Premium Data Transfer

 Source Server         : localhost_3306
 Source Server Type    : MySQL
 Source Server Version : 80017
 Source Host           : localhost:3306
 Source Schema         : sf_web_001

 Target Server Type    : MySQL
 Target Server Version : 80017
 File Encoding         : 65001

 Date: 15/05/2023 10:25:20
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for enterprise
-- ----------------------------
DROP TABLE IF EXISTS `enterprise`;
CREATE TABLE `enterprise`  (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id主键',
  `socialId` varchar(20) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `name` varchar(20) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '',
  `registerId` varchar(20) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `represent` varchar(20) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `type` varchar(20) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `builtTime` varchar(10) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `regAmount` varchar(20) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `checkTime` varchar(10) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `regLocate` varchar(20) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `state` varchar(10) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `locate` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '',
  `busScope` varchar(200) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 101 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of enterprise
-- ----------------------------
INSERT INTO `enterprise` VALUES (1, '91075558C47CR0QEWM', '洛阳市爱旭环保绿化两合公司', '972761407486200', '暴瑗', '两合公司', '20021009', '1062.27', '20191021', '洛阳市市场监督管理局', '存续', '洛阳市', '废金属处理设施，纺织废料处理设施，皮革废料及处理设施，化工废料及处理设施，废气处理设施，水、污水处理设施，废料回收再利用');
INSERT INTO `enterprise` VALUES (2, '9149328751CDRK2BYX', '桂林市智系玩具礼品有限责任公司', '240573402367169', '国歌海', '有限责任公司', '19960125', '753.43', '20190129', '桂林市市场监督管理局', '存续', '桂林市', '木制玩具，塑料玩具，填充，绒毛玩具，电子玩具，电动玩具，玩具珠，球，娃娃，玩具车，玩具枪，模型玩具，益智玩具');
INSERT INTO `enterprise` VALUES (3, '911006894RA6N60840', '宿迁市隆鑫水利水电股份有限公司', '778779815578694', '亢上欣', '股份有限公司', '20151016', '1368.25', '20180224', '宿迁市市场监督管理局', '存续', '宿迁市', '水利、火力发电设备，水利、防洪工程及用品，河道疏浚工程，大坝、水库、闸门、泻洪工程，农田水利工程，江河、湖泊治理工程，电力工程，电力、太阳能及再生能源，其他水利水电设备，其他水利水电设施');
INSERT INTO `enterprise` VALUES (4, '91096309Q6NTDLLBJG', '山南市运天办公两合公司', '857743804432020', '程山', '两合公司', '19980524', '632.2', '20220914', '山南市市场监督管理局', '存续', '山南市', '办公木制品，其他材料办公家具，医用家具，剧场桌椅，影院桌椅，实验室家具，校园桌椅，保险柜，档案柜，密集架，其他办公家具');
INSERT INTO `enterprise` VALUES (5, '914035306ADB9HYE5D', '定西市复东电子电工无限责任公司', '841591289148118', '訾才', '无限责任公司', '20050919', '1873.46', '20220911', '定西市市场监督管理局', '存续', '定西市', '磁性材料，半导体材料，绝缘材料，电工陶瓷材料，电子元器件、组件，电池，照明与灯具，插头，插座，充电器，电动机');
INSERT INTO `enterprise` VALUES (6, '915890542AT1026PUN', '宜昌市航江信息产业股份两合公司', '808024810009042', '刁友琼', '股份两合公司', '19910811', '792.61', '20170315', '宜昌市市场监督管理局', '存续', '宜昌市', '计算机，消耗品，插卡类，主机配件，电脑外设，机箱，UPS与电源，网络设备，配件，电脑，电子记事簿，笔记本电脑，服务器，工作站，二手电脑及用品');
INSERT INTO `enterprise` VALUES (7, '91695660N7HTU9WFB4', '崇左市川束体育两合公司', '207985868600011', '盛上泰', '两合公司', '20170529', '614.93', '20200214', '崇左市市场监督管理局', '存续', '崇左市', '体育器材，体育场馆专用材料，体育场馆建设工程，康复器械，比赛服装，体育设施，其他体育用品');
INSERT INTO `enterprise` VALUES (8, '91781476YG2X173NTU', '唐山市德兴包装股份两合公司', '385566718092331', '容飞', '股份两合公司', '20180109', '1029.73', '20221114', '唐山市市场监督管理局', '存续', '唐山市', '纸浆，文化用纸，包装用纸，家用纸品，壁纸，废纸，其它用途用纸，标签，标牌，胶带，索具，托盘，包装材料，纸制包装用品');
INSERT INTO `enterprise` VALUES (9, '91041986E46TH7HPW9', '武汉市信顺安玩具礼品无限责任公司', '706616731638509', '邹义茜', '无限责任公司', '20091006', '512.64', '20210702', '武汉市市场监督管理局', '存续', '武汉市', '木制玩具，塑料玩具，填充，绒毛玩具，电子玩具，电动玩具，玩具珠，球，娃娃，玩具车，玩具枪，模型玩具，益智玩具');
INSERT INTO `enterprise` VALUES (10, '91240124N79UYRD6XN', '鹤壁市士能石油化工两合公司', '467128659159843', '双巧', '两合公司', '19991005', '419.3', '20210613', '鹤壁市市场监督管理局', '存续', '鹤壁市', '无机化工原料，有机化工原料，树脂，其他聚合物，化学纤维，食品添加剂，饲料添加剂，化学试剂，催化剂及化学助剂，日用化学品，香料，香精，染料，颜料，涂料，胶粘剂，火工产品，油墨，塑料及制品，橡胶及制品，');
INSERT INTO `enterprise` VALUES (11, '9199592775A4GE32LY', '黄石市佳纳邦水利水电无限责任公司', '959745837708953', '西漆孝胜', '无限责任公司', '19930130', '675.73', '20160509', '黄石市市场监督管理局', '存续', '黄石市', '水利、火力发电设备，水利、防洪工程及用品，河道疏浚工程，大坝、水库、闸门、泻洪工程，农田水利工程，江河、湖泊治理工程，电力工程，电力、太阳能及再生能源，其他水利水电设备，其他水利水电设施');
INSERT INTO `enterprise` VALUES (12, '91967393GHR67J2L15', '贺州市微硕机械机电两合公司', '584274079481427', '石宁', '两合公司', '20191003', '1731.68', '20170317', '贺州市市场监督管理局', '存续', '贺州市', '仪器，仪表，行业专用机械及设备，磨具，磨料，通用零部件，焊接、切割设备与材料，五金工具，气动工具，电动工具，减速机，变速机，泵及真空设备');
INSERT INTO `enterprise` VALUES (13, '912418432QRXE0D5W4', '武威市米良物资股份两合公司', '374740636759949', '糜贝庆', '股份两合公司', '20140313', '598.13', '20210719', '武威市市场监督管理局', '存续', '武威市', '救灾物资，防汛物资，抗旱物资，农用专用物资，储备物资，燃料，锅炉，供热设备，殡仪火化设备，其他物资；劳保用品');
INSERT INTO `enterprise` VALUES (14, '91756348U7KARJYTMT', '陇南市宸峻环保绿化有限责任公司', '226002878932917', '弘眉', '有限责任公司', '20130812', '84.92', '20170321', '陇南市市场监督管理局', '存续', '陇南市', '废金属处理设施，纺织废料处理设施，皮革废料及处理设施，化工废料及处理设施，废气处理设施，水、污水处理设施，废料回收再利用');
INSERT INTO `enterprise` VALUES (15, '91448459CX6BEPYFDX', '贵港市加顺玩具礼品有限责任公司', '954429582018049', '干智波', '有限责任公司', '20141218', '721.19', '20210503', '贵港市市场监督管理局', '存续', '贵港市', '木制玩具，塑料玩具，填充，绒毛玩具，电子玩具，电动玩具，玩具珠，球，娃娃，玩具车，玩具枪，模型玩具，益智玩具');
INSERT INTO `enterprise` VALUES (16, '91038512BFH8X422XQ', '白山市玛远体育股份有限公司', '416100374303059', '费孝颖', '股份有限公司', '20080103', '1652.1', '20200418', '白山市市场监督管理局', '存续', '白山市', '体育器材，体育场馆专用材料，体育场馆建设工程，康复器械，比赛服装，体育设施，其他体育用品');
INSERT INTO `enterprise` VALUES (17, '918079783BTEME3A6K', '安康市真莱水利水电股份有限公司', '827428728989647', '杜善', '股份有限公司', '20040302', '1471.33', '20180921', '安康市市场监督管理局', '存续', '安康市', '水利、火力发电设备，水利、防洪工程及用品，河道疏浚工程，大坝、水库、闸门、泻洪工程，农田水利工程，江河、湖泊治理工程，电力工程，电力、太阳能及再生能源，其他水利水电设备，其他水利水电设施');
INSERT INTO `enterprise` VALUES (18, '91773165P8ABC99WMB', '绵阳市名超服装纺织无限责任公司', '815302768673553', '百马露', '无限责任公司', '20170609', '1297.72', '20120629', '绵阳市市场监督管理局', '存续', '绵阳市', '服饰，服装辅料，帽子，领带，围巾，头巾，手套，袜子，鞋及鞋材，针织服装，梭织服装，品牌服装，男装，女装，婴儿服装，儿童服装');
INSERT INTO `enterprise` VALUES (19, '91021683YHMMG5D1M7', '兰州市网名物资有限责任公司', '191701415394847', '蓟礼行', '有限责任公司', '20060814', '2597.02', '20191031', '兰州市市场监督管理局', '存续', '兰州市', '救灾物资，防汛物资，抗旱物资，农用专用物资，储备物资，燃料，锅炉，供热设备，殡仪火化设备，其他物资；劳保用品');
INSERT INTO `enterprise` VALUES (20, '91837083T1A30K4649', '内江市飞欧环保绿化股份两合公司', '588571514291014', '鄢武', '股份两合公司', '20070909', '183.68', '20140322', '内江市市场监督管理局', '存续', '内江市', '废金属处理设施，纺织废料处理设施，皮革废料及处理设施，化工废料及处理设施，废气处理设施，水、污水处理设施，废料回收再利用');
INSERT INTO `enterprise` VALUES (21, '91819428D56UM6RAY6', '柳州市爱旭服装纺织股份两合公司', '205117868848587', '乌宜', '股份两合公司', '19981126', '1893.58', '20200719', '柳州市市场监督管理局', '存续', '柳州市', '服饰，服装辅料，帽子，领带，围巾，头巾，手套，袜子，鞋及鞋材，针织服装，梭织服装，品牌服装，男装，女装，婴儿服装，儿童服装');
INSERT INTO `enterprise` VALUES (22, '91996041YHH629QRNJ', '广安市新啸安全防护有限责任公司', '314603148623185', '万妍', '有限责任公司', '19960806', '459.11', '20160707', '广安市市场监督管理局', '存续', '广安市', '锁具，保险柜，门铃，可视门铃，防盗设施，报警装置，监视，监控设备，避雷产品，防弹器材，防暴器材，防身用具，军需用品，救生器材');
INSERT INTO `enterprise` VALUES (23, '910964877AJBKGUR6U', '朝阳市荣贤包装两合公司', '649370522154637', '秦钰轮', '两合公司', '19970520', '822.07', '20190627', '朝阳市市场监督管理局', '存续', '朝阳市', '纸浆，文化用纸，包装用纸，家用纸品，壁纸，废纸，其它用途用纸，标签，标牌，胶带，索具，托盘，包装材料，纸制包装用品');
INSERT INTO `enterprise` VALUES (24, '9177577799P22JBRR8', '攀枝花市裕精交通运输股份两合公司', '191092939053013', '勾钰坚', '股份两合公司', '19980727', '1738.81', '20160813', '攀枝花市市场监督管理局', '存续', '攀枝花市', '轿车，越野汽车，吉普车，卡车，载客汽车，旅行面包车，公共汽车，微型客车，其它载客汽车，专用汽车，工程汽车，工具汽车，消防车，警车，救护车，通讯和广播用车，皮卡，洒水车，道路清扫车，垃圾车，其他专用汽车');
INSERT INTO `enterprise` VALUES (25, '91138967F6KGEUHPLF', '亳州市维力旅游休闲无限责任公司', '116065536756849', '容鲜智群', '无限责任公司', '20120126', '591.74', '20190503', '亳州市市场监督管理局', '存续', '亳州市', '旅游休闲旅游用品，宾馆酒店用品，宠物及用品，纪念品，扑克，棋类，乐器，钓鱼，健身，游艺设施，旅行服务');
INSERT INTO `enterprise` VALUES (26, '91699051J6WH593FA7', '乐山市博啸冶金矿产无限责任公司', '465673242204915', '廖娴', '无限责任公司', '20021204', '847.22', '20170924', '乐山市市场监督管理局', '存续', '乐山市', '金属矿产，有色金属，有色金属制品，有色金属合金，有色金属合金制品，稀土及稀土制品，黑色金属及制品，铁合金及制品，钢铁及制品，铸锻件，金属丝网，粉末冶金，磁性材料，废金属，非金属矿产');
INSERT INTO `enterprise` VALUES (27, '91124808B9W94C1QP2', '三沙市元晶办公两合公司', '240931771525056', '缑盛', '两合公司', '20041016', '1002.82', '20220729', '三沙市市场监督管理局', '存续', '三沙市', '办公木制品，其他材料办公家具，医用家具，剧场桌椅，影院桌椅，实验室家具，校园桌椅，保险柜，档案柜，密集架，其他办公家具');
INSERT INTO `enterprise` VALUES (28, '91235258J20GRKR3RT', '阜阳市驰健安全防护股份两合公司', '205065802124174', '东郭泰', '股份两合公司', '20150309', '180.9', '20200625', '阜阳市市场监督管理局', '存续', '阜阳市', '锁具，保险柜，门铃，可视门铃，防盗设施，报警装置，监视，监控设备，避雷产品，防弹器材，防暴器材，防身用具，军需用品，救生器材');
INSERT INTO `enterprise` VALUES (29, '913505017P1DBKW0J6', '西宁市天顺信息产业股份有限公司', '268220752096099', '谭器丹', '股份有限公司', '19980712', '639.85', '20191030', '西宁市市场监督管理局', '存续', '西宁市', '计算机，消耗品，插卡类，主机配件，电脑外设，机箱，UPS与电源，网络设备，配件，电脑，电子记事簿，笔记本电脑，服务器，工作站，二手电脑及用品');
INSERT INTO `enterprise` VALUES (30, '91890717XQYWRKXX12', '湖州市蓝林体育有限责任公司', '649989097753401', '王笑纨', '有限责任公司', '19901214', '277.37', '20220411', '湖州市市场监督管理局', '存续', '湖州市', '体育器材，体育场馆专用材料，体育场馆建设工程，康复器械，比赛服装，体育设施，其他体育用品');
INSERT INTO `enterprise` VALUES (31, '9129330807TLFRU45N', '毕节市逸迅玩具礼品有限责任公司', '893650411176877', '费艺', '有限责任公司', '20190708', '750.16', '20140617', '毕节市市场监督管理局', '存续', '毕节市', '木制玩具，塑料玩具，填充，绒毛玩具，电子玩具，电动玩具，玩具珠，球，娃娃，玩具车，玩具枪，模型玩具，益智玩具');
INSERT INTO `enterprise` VALUES (32, '91459376W1H9GH3QLF', '珠海市科阳办公文教股份有限公司', '997552815140653', '裴礼馥', '股份有限公司', '20160131', '1537.72', '20180729', '珠海市市场监督管理局', '存续', '珠海市', '图书资料，光学及照相器材，耗材，文具，计算器，办公纸张，办公簿，办公本，办公册，信封，档案夹，软盘，硒鼓，墨盒，墨粉');
INSERT INTO `enterprise` VALUES (33, '912088071W57MYUKR4', '林芝市时畅融水利水电股份有限公司', '411044016506831', '容露', '股份有限公司', '20190204', '1180.52', '20150701', '林芝市市场监督管理局', '存续', '林芝市', '水利、火力发电设备，水利、防洪工程及用品，河道疏浚工程，大坝、水库、闸门、泻洪工程，农田水利工程，江河、湖泊治理工程，电力工程，电力、太阳能及再生能源，其他水利水电设备，其他水利水电设施');
INSERT INTO `enterprise` VALUES (34, '91212333HAQF74BAB4', '韶关市森倍体育股份有限公司', '911878716602585', '缪电晓', '股份有限公司', '20000716', '1069.58', '20150426', '韶关市市场监督管理局', '存续', '韶关市', '体育器材，体育场馆专用材料，体育场馆建设工程，康复器械，比赛服装，体育设施，其他体育用品');
INSERT INTO `enterprise` VALUES (35, '914817081WC3FF7FKW', '晋中市爱旭服装纺织股份有限公司', '807920964842202', '滑燕', '股份有限公司', '20190122', '2539.34', '20201216', '晋中市市场监督管理局', '存续', '晋中市', '服饰，服装辅料，帽子，领带，围巾，头巾，手套，袜子，鞋及鞋材，针织服装，梭织服装，品牌服装，男装，女装，婴儿服装，儿童服装');
INSERT INTO `enterprise` VALUES (36, '91664116MND46PNHHB', '秦皇岛市驰旭旅游休闲股份两合公司', '134433917869696', '陶宏', '股份两合公司', '19910119', '710.6', '20141227', '秦皇岛市市场监督管理局', '存续', '秦皇岛市', '旅游休闲旅游用品，宾馆酒店用品，宠物及用品，纪念品，扑克，棋类，乐器，钓鱼，健身，游艺设施，旅行服务');
INSERT INTO `enterprise` VALUES (37, '91170087E5T5ER6L7X', '厦门市世光农林牧渔股份有限公司', '511499551757556', '郜秋', '股份有限公司', '20030115', '930.37', '20140419', '厦门市市场监督管理局', '存续', '厦门市', '粮食、豆类，蔬菜及制品，水果及制品，坚果，杂果，干果，咖啡，可可及制品，棉类，麻类，含油子仁，果仁，籽，食用菌，烟草，花木，竹木，藤苇，干草，木炭，植物提取物，动物提取物，动植物油，动植物种苗，家禽，');
INSERT INTO `enterprise` VALUES (38, '91929328BGYK5Y9QNX', '内江市悦禾服装纺织无限责任公司', '417789157283367', '丘信奇', '无限责任公司', '19950417', '2379.5', '20220223', '内江市市场监督管理局', '存续', '内江市', '服饰，服装辅料，帽子，领带，围巾，头巾，手套，袜子，鞋及鞋材，针织服装，梭织服装，品牌服装，男装，女装，婴儿服装，儿童服装');
INSERT INTO `enterprise` VALUES (39, '915720360P1U300J2E', '贵港市语双玩具礼品有限责任公司', '739725270192921', '安博', '有限责任公司', '20170818', '1912.69', '20230330', '贵港市市场监督管理局', '存续', '贵港市', '木制玩具，塑料玩具，填充，绒毛玩具，电子玩具，电动玩具，玩具珠，球，娃娃，玩具车，玩具枪，模型玩具，益智玩具');
INSERT INTO `enterprise` VALUES (40, '915594510AHBM6H87F', '菏泽市时苏服装纺织无限责任公司', '228841420846388', '糜都璐', '无限责任公司', '20070905', '628.69', '20140502', '菏泽市市场监督管理局', '存续', '菏泽市', '服饰，服装辅料，帽子，领带，围巾，头巾，手套，袜子，鞋及鞋材，针织服装，梭织服装，品牌服装，男装，女装，婴儿服装，儿童服装');
INSERT INTO `enterprise` VALUES (41, '91182880YF8NHRB0Y1', '通辽市西贵服装纺织两合公司', '823760203528037', '和好婕', '两合公司', '20001108', '685.85', '20131113', '通辽市市场监督管理局', '存续', '通辽市', '服饰，服装辅料，帽子，领带，围巾，头巾，手套，袜子，鞋及鞋材，针织服装，梭织服装，品牌服装，男装，女装，婴儿服装，儿童服装');
INSERT INTO `enterprise` VALUES (42, '91676706HU7N0J0BKB', '嘉兴市禾长体育有限责任公司', '629059902589096', '爱好荣', '有限责任公司', '19920101', '552.12', '20171007', '嘉兴市市场监督管理局', '存续', '嘉兴市', '体育器材，体育场馆专用材料，体育场馆建设工程，康复器械，比赛服装，体育设施，其他体育用品');
INSERT INTO `enterprise` VALUES (43, '915988191EPHNGLAFQ', '泸州市束达建筑建材股份两合公司', '285574944254546', '姓岚', '股份两合公司', '20130301', '79.68', '20210503', '泸州市市场监督管理局', '存续', '泸州市', '市政道路建设，市政公用设施建设，自来水输水工程，集中供暖、供热、供气工程，文教、卫生、体育、音乐等公益设施建设，纪念性建筑设施建设，各类建筑工程，木材板材，石材石料，水泥及制品，石灰，石膏，混凝土');
INSERT INTO `enterprise` VALUES (44, '914951307BTLBXGTAY', '西安市丰原包装两合公司', '299891790635450', '茹奇', '两合公司', '20050301', '2324.09', '20190930', '西安市市场监督管理局', '存续', '西安市', '纸浆，文化用纸，包装用纸，家用纸品，壁纸，废纸，其它用途用纸，标签，标牌，胶带，索具，托盘，包装材料，纸制包装用品');
INSERT INTO `enterprise` VALUES (45, '91065324RWEQLPQED1', '六安市德辰希包装有限责任公司', '153432593749913', '房上新', '有限责任公司', '20140212', '119.99', '20210724', '六安市市场监督管理局', '存续', '六安市', '纸浆，文化用纸，包装用纸，家用纸品，壁纸，废纸，其它用途用纸，标签，标牌，胶带，索具，托盘，包装材料，纸制包装用品');
INSERT INTO `enterprise` VALUES (46, '91288901UE4235C8GJ', '东莞市惠巨旅游休闲无限责任公司', '110589304659470', '秦善', '无限责任公司', '20130130', '1862.44', '20161221', '东莞市市场监督管理局', '存续', '东莞市', '旅游休闲旅游用品，宾馆酒店用品，宠物及用品，纪念品，扑克，棋类，乐器，钓鱼，健身，游艺设施，旅行服务');
INSERT INTO `enterprise` VALUES (47, '913157786DTP5NQ2N7', '河池市纳高轻工食品无限责任公司', '426375561874782', '安羽', '无限责任公司', '20181127', '353.2', '20220207', '河池市市场监督管理局', '存续', '河池市', '饮料，酒类，茶叶及制品，咖啡，可可及制品，水产及制品，禽畜肉及制品，罐头食品，速冻食品，方便食品，休闲食品，豆制品，蛋制品');
INSERT INTO `enterprise` VALUES (48, '91437148KJF8X511F0', '潮州市信富耀农林牧渔股份有限公司', '223771809101308', '易友羽', '股份有限公司', '20060120', '639.5', '20210918', '潮州市市场监督管理局', '存续', '潮州市', '粮食、豆类，蔬菜及制品，水果及制品，坚果，杂果，干果，咖啡，可可及制品，棉类，麻类，含油子仁，果仁，籽，食用菌，烟草，花木，竹木，藤苇，干草，木炭，植物提取物，动物提取物，动植物油，动植物种苗，家禽，');
INSERT INTO `enterprise` VALUES (49, '915917949A4MJUNKPG', '江门市川倍家居用品股份有限公司', '678553240706805', '简可', '股份有限公司', '20030128', '110.12', '20190129', '江门市市场监督管理局', '存续', '江门市', '家用电器，家用电脑，家用空调，家用电视机，净水器，饮水机，榨汁机，搅拌机，咖啡机，豆浆机，电热壶，电热杯');
INSERT INTO `enterprise` VALUES (50, '9152542870PW1XFAHK', '北海市枫辉安全防护股份有限公司', '726662900382401', '桂忠彪', '股份有限公司', '19990228', '271.02', '20120831', '北海市市场监督管理局', '存续', '北海市', '锁具，保险柜，门铃，可视门铃，防盗设施，报警装置，监视，监控设备，避雷产品，防弹器材，防暴器材，防身用具，军需用品，救生器材');
INSERT INTO `enterprise` VALUES (51, '91677019F5HWTR35WQ', '信阳市元库电子电工股份有限公司', '231347173911059', '仇策', '股份有限公司', '20011224', '452.48', '20171118', '信阳市市场监督管理局', '存续', '信阳市', '磁性材料，半导体材料，绝缘材料，电工陶瓷材料，电子元器件、组件，电池，照明与灯具，插头，插座，充电器，电动机');
INSERT INTO `enterprise` VALUES (52, '91489999ED5GMJFH3B', '常德市品秋体育有限责任公司', '525376428016321', '言菁', '有限责任公司', '19951129', '120.53', '20200324', '常德市市场监督管理局', '存续', '常德市', '体育器材，体育场馆专用材料，体育场馆建设工程，康复器械，比赛服装，体育设施，其他体育用品');
INSERT INTO `enterprise` VALUES (53, '91617476YCFJ1FJG66', '福州市易格交通运输有限责任公司', '148960714957141', '都珊', '有限责任公司', '19930312', '1670.61', '20141208', '福州市市场监督管理局', '存续', '福州市', '轿车，越野汽车，吉普车，卡车，载客汽车，旅行面包车，公共汽车，微型客车，其它载客汽车，专用汽车，工程汽车，工具汽车，消防车，警车，救护车，通讯和广播用车，皮卡，洒水车，道路清扫车，垃圾车，其他专用汽车');
INSERT INTO `enterprise` VALUES (54, '912360715YM82CFBL0', '盐城市希泽服装纺织股份两合公司', '585573658168192', '昝梦', '股份两合公司', '20180103', '472.16', '20150622', '盐城市市场监督管理局', '存续', '盐城市', '服饰，服装辅料，帽子，领带，围巾，头巾，手套，袜子，鞋及鞋材，针织服装，梭织服装，品牌服装，男装，女装，婴儿服装，儿童服装');
INSERT INTO `enterprise` VALUES (55, '91705157MN2T54D6HX', '亳州市文盛专业服务无限责任公司', '780946800899093', '甘佳', '无限责任公司', '20200416', '736.63', '20210717', '亳州市市场监督管理局', '存续', '亳州市', '不干胶制品，广告材料，印刷出版物，音像制品及电子读物，广播，电视节目，排版，制版设备，印刷设备，二手印刷设备，印刷出版服，媒体和传播，培训，物业管理');
INSERT INTO `enterprise` VALUES (56, '915989320APTTC8GGN', '日照市全贵物资无限责任公司', '909920883310957', '易玉', '无限责任公司', '19981009', '736.15', '20141224', '日照市市场监督管理局', '存续', '日照市', '救灾物资，防汛物资，抗旱物资，农用专用物资，储备物资，燃料，锅炉，供热设备，殡仪火化设备，其他物资；劳保用品');
INSERT INTO `enterprise` VALUES (57, '914367370TMQCX60MG', '岳阳市微彩玩具礼品有限责任公司', '410429797734860', '时笑寒', '有限责任公司', '19990916', '1791.25', '20190907', '岳阳市市场监督管理局', '存续', '岳阳市', '木制玩具，塑料玩具，填充，绒毛玩具，电子玩具，电动玩具，玩具珠，球，娃娃，玩具车，玩具枪，模型玩具，益智玩具');
INSERT INTO `enterprise` VALUES (58, '91123537GLL0F90APK', '白山市通凤轻工食品股份两合公司', '270764142958158', '唐忠卿', '股份两合公司', '19940115', '1295.74', '20201120', '白山市市场监督管理局', '存续', '白山市', '饮料，酒类，茶叶及制品，咖啡，可可及制品，水产及制品，禽畜肉及制品，罐头食品，速冻食品，方便食品，休闲食品，豆制品，蛋制品');
INSERT INTO `enterprise` VALUES (59, '91499625LPWW7XPFFJ', '信阳市菲梦冶金矿产有限责任公司', '341700067633562', '郜玉', '有限责任公司', '20190104', '1598.66', '20160621', '信阳市市场监督管理局', '存续', '信阳市', '金属矿产，有色金属，有色金属制品，有色金属合金，有色金属合金制品，稀土及稀土制品，黑色金属及制品，铁合金及制品，钢铁及制品，铸锻件，金属丝网，粉末冶金，磁性材料，废金属，非金属矿产');
INSERT INTO `enterprise` VALUES (60, '91040766JNT96HKFWL', '嘉峪关市顿同玩具礼品股份有限公司', '414176088743062', '牧都春', '股份有限公司', '20151219', '741.36', '20190417', '嘉峪关市市场监督管理局', '存续', '嘉峪关市', '木制玩具，塑料玩具，填充，绒毛玩具，电子玩具，电动玩具，玩具珠，球，娃娃，玩具车，玩具枪，模型玩具，益智玩具');
INSERT INTO `enterprise` VALUES (61, '91933531QQ9F0AYDN1', '普洱市远玥机械机电有限责任公司', '556954656965978', '关伯', '有限责任公司', '20180101', '1545.93', '20201228', '普洱市市场监督管理局', '存续', '普洱市', '仪器，仪表，行业专用机械及设备，磨具，磨料，通用零部件，焊接、切割设备与材料，五金工具，气动工具，电动工具，减速机，变速机，泵及真空设备');
INSERT INTO `enterprise` VALUES (62, '914122343W02XT1JLK', '淮北市日纽物资两合公司', '635075201582202', '廖笑哲', '两合公司', '20081001', '348.58', '20120922', '淮北市市场监督管理局', '存续', '淮北市', '救灾物资，防汛物资，抗旱物资，农用专用物资，储备物资，燃料，锅炉，供热设备，殡仪火化设备，其他物资；劳保用品');
INSERT INTO `enterprise` VALUES (63, '91430514EW8B366D3Y', '延安市辰晶旅游休闲无限责任公司', '776507864961752', '诸葛玲', '无限责任公司', '20090526', '159.88', '20170817', '延安市市场监督管理局', '存续', '延安市', '旅游休闲旅游用品，宾馆酒店用品，宠物及用品，纪念品，扑克，棋类，乐器，钓鱼，健身，游艺设施，旅行服务');
INSERT INTO `enterprise` VALUES (64, '91462350LAH91581DE', '吐鲁番市浩华包装股份有限公司', '563617198987357', '弓仁羽', '股份有限公司', '19951001', '993.55', '20140823', '吐鲁番市市场监督管理局', '存续', '吐鲁番市', '纸浆，文化用纸，包装用纸，家用纸品，壁纸，废纸，其它用途用纸，标签，标牌，胶带，索具，托盘，包装材料，纸制包装用品');
INSERT INTO `enterprise` VALUES (65, '913818003AGDLBCHJ1', '巴彦淖尔市千春富信息产业无限责任公司', '631089553475539', '习被婉', '无限责任公司', '19920703', '205.06', '20150410', '巴彦淖尔市市场监督管理局', '存续', '巴彦淖尔市', '计算机，消耗品，插卡类，主机配件，电脑外设，机箱，UPS与电源，网络设备，配件，电脑，电子记事簿，笔记本电脑，服务器，工作站，二手电脑及用品');
INSERT INTO `enterprise` VALUES (66, '91378719FDQTEYPW19', '抚州市菲跃信息产业有限责任公司', '240957214442576', '姜飘', '有限责任公司', '20200215', '1338.3', '20210511', '抚州市市场监督管理局', '存续', '抚州市', '计算机，消耗品，插卡类，主机配件，电脑外设，机箱，UPS与电源，网络设备，配件，电脑，电子记事簿，笔记本电脑，服务器，工作站，二手电脑及用品');
INSERT INTO `enterprise` VALUES (67, '91632895EBMDH24WKH', '乌海市禾腾环保绿化有限责任公司', '358350328196320', '钟离智龙', '有限责任公司', '20170820', '751.14', '20200423', '乌海市市场监督管理局', '存续', '乌海市', '废金属处理设施，纺织废料处理设施，皮革废料及处理设施，化工废料及处理设施，废气处理设施，水、污水处理设施，废料回收再利用');
INSERT INTO `enterprise` VALUES (68, '91999510467XAQLU1M', '百色市服装纺织两合公司', '387352791921835', '弓易浩', '两合公司', '19991108', '189.07', '20170619', '百色市市场监督管理局', '存续', '百色市', '服饰，服装辅料，帽子，领带，围巾，头巾，手套，袜子，鞋及鞋材，针织服装，梭织服装，品牌服装，男装，女装，婴儿服装，儿童服装');
INSERT INTO `enterprise` VALUES (69, '910059976EUUDJ7MG7', '汕尾市元晶机械机电两合公司', '314281167049217', '闵都影', '两合公司', '20160606', '1105.4', '20200211', '汕尾市市场监督管理局', '存续', '汕尾市', '仪器，仪表，行业专用机械及设备，磨具，磨料，通用零部件，焊接、切割设备与材料，五金工具，气动工具，电动工具，减速机，变速机，泵及真空设备');
INSERT INTO `enterprise` VALUES (70, '91616982AW8W7YRMML', '雅安市志汉物资两合公司', '230727208490143', '吉电国', '两合公司', '19941222', '205.06', '20180112', '雅安市市场监督管理局', '存续', '雅安市', '救灾物资，防汛物资，抗旱物资，农用专用物资，储备物资，燃料，锅炉，供热设备，殡仪火化设备，其他物资；劳保用品');
INSERT INTO `enterprise` VALUES (71, '91926006M60R1BE89N', '鄂州市盛健办公文教有限责任公司', '766165308101071', '能博', '有限责任公司', '19931230', '547.79', '20211025', '鄂州市市场监督管理局', '存续', '鄂州市', '图书资料，光学及照相器材，耗材，文具，计算器，办公纸张，办公簿，办公本，办公册，信封，档案夹，软盘，硒鼓，墨盒，墨粉');
INSERT INTO `enterprise` VALUES (72, '91753579F310AMEE6A', '咸阳市智晟冶金矿产两合公司', '140790392831465', '管杰', '两合公司', '19920301', '932.65', '20161227', '咸阳市市场监督管理局', '存续', '咸阳市', '金属矿产，有色金属，有色金属制品，有色金属合金，有色金属合金制品，稀土及稀土制品，黑色金属及制品，铁合金及制品，钢铁及制品，铸锻件，金属丝网，粉末冶金，磁性材料，废金属，非金属矿产');
INSERT INTO `enterprise` VALUES (73, '9187637223EUGX813Q', '益阳市彩顺物资股份有限公司', '113717860302217', '夏都以', '股份有限公司', '19900901', '215.9', '20120908', '益阳市市场监督管理局', '存续', '益阳市', '救灾物资，防汛物资，抗旱物资，农用专用物资，储备物资，燃料，锅炉，供热设备，殡仪火化设备，其他物资；劳保用品');
INSERT INTO `enterprise` VALUES (74, '91583681DNA72HPKF5', '四平市帝川电子电工股份两合公司', '717288232456353', '桓芳', '股份两合公司', '20110110', '2127.55', '20130105', '四平市市场监督管理局', '存续', '四平市', '磁性材料，半导体材料，绝缘材料，电工陶瓷材料，电子元器件、组件，电池，照明与灯具，插头，插座，充电器，电动机');
INSERT INTO `enterprise` VALUES (75, '91394668M8PGKXKHHD', '阜阳市裕智安全防护无限责任公司', '600499947901467', '成桂', '无限责任公司', '19931101', '879.83', '20150126', '阜阳市市场监督管理局', '存续', '阜阳市', '锁具，保险柜，门铃，可视门铃，防盗设施，报警装置，监视，监控设备，避雷产品，防弹器材，防暴器材，防身用具，军需用品，救生器材');
INSERT INTO `enterprise` VALUES (76, '91782223XX2NM7DBTH', '呼伦贝尔市讯创信息产业股份两合公司', '272935547737129', '父谷都香', '股份两合公司', '19940224', '903.65', '20210209', '呼伦贝尔市市场监督管理局', '存续', '呼伦贝尔市', '计算机，消耗品，插卡类，主机配件，电脑外设，机箱，UPS与电源，网络设备，配件，电脑，电子记事簿，笔记本电脑，服务器，工作站，二手电脑及用品');
INSERT INTO `enterprise` VALUES (77, '911324686Q5H6WLQU0', '宜宾市信顺安信息产业股份两合公司', '671985625066332', '路豪', '股份两合公司', '20161224', '311.07', '20181013', '宜宾市市场监督管理局', '存续', '宜宾市', '计算机，消耗品，插卡类，主机配件，电脑外设，机箱，UPS与电源，网络设备，配件，电脑，电子记事簿，笔记本电脑，服务器，工作站，二手电脑及用品');
INSERT INTO `enterprise` VALUES (78, '91430607BL1PHBTKQC', '安顺市峻智包装无限责任公司', '556986572112540', '池炎', '无限责任公司', '20101008', '411.04', '20160317', '安顺市市场监督管理局', '存续', '安顺市', '纸浆，文化用纸，包装用纸，家用纸品，壁纸，废纸，其它用途用纸，标签，标牌，胶带，索具，托盘，包装材料，纸制包装用品');
INSERT INTO `enterprise` VALUES (79, '91622235Q57D5FBJ80', '荆门市霆码冶金矿产股份有限公司', '483160633472545', '古忠勇', '股份有限公司', '20001125', '633.92', '20180602', '荆门市市场监督管理局', '存续', '荆门市', '金属矿产，有色金属，有色金属制品，有色金属合金，有色金属合金制品，稀土及稀土制品，黑色金属及制品，铁合金及制品，钢铁及制品，铸锻件，金属丝网，粉末冶金，磁性材料，废金属，非金属矿产');
INSERT INTO `enterprise` VALUES (80, '91796510CUD251KJM9', '永州市翔伊旅游休闲股份有限公司', '242083611209698', '贡桂', '股份有限公司', '19960520', '814.7', '20130920', '永州市市场监督管理局', '存续', '永州市', '旅游休闲旅游用品，宾馆酒店用品，宠物及用品，纪念品，扑克，棋类，乐器，钓鱼，健身，游艺设施，旅行服务');
INSERT INTO `enterprise` VALUES (81, '913475109JMDWXEHKG', '六盘水市辉艾专业服务两合公司', '832816545706933', '谢琴', '两合公司', '20140125', '1009.29', '20160713', '六盘水市市场监督管理局', '存续', '六盘水市', '不干胶制品，广告材料，印刷出版物，音像制品及电子读物，广播，电视节目，排版，制版设备，印刷设备，二手印刷设备，印刷出版服，媒体和传播，培训，物业管理');
INSERT INTO `enterprise` VALUES (82, '910378333DEEUJ0DD0', '吉安市泰威玩具礼品股份有限公司', '226588363412934', '孙仁茜', '股份有限公司', '20060403', '1678.22', '20141117', '吉安市市场监督管理局', '存续', '吉安市', '木制玩具，塑料玩具，填充，绒毛玩具，电子玩具，电动玩具，玩具珠，球，娃娃，玩具车，玩具枪，模型玩具，益智玩具');
INSERT INTO `enterprise` VALUES (83, '91218360WABR5BGY9H', '三门峡市优斯农林牧渔股份有限公司', '887895598224848', '离宇珊', '股份有限公司', '19960624', '535.87', '20160115', '三门峡市市场监督管理局', '存续', '三门峡市', '粮食、豆类，蔬菜及制品，水果及制品，坚果，杂果，干果，咖啡，可可及制品，棉类，麻类，含油子仁，果仁，籽，食用菌，烟草，花木，竹木，藤苇，干草，木炭，植物提取物，动物提取物，动植物油，动植物种苗，家禽，');
INSERT INTO `enterprise` VALUES (84, '91158878ATEMWUBWA4', '大庆市宏频农林牧渔股份有限公司', '907691568166890', '全无琴', '股份有限公司', '20020611', '920.53', '20120929', '大庆市市场监督管理局', '存续', '大庆市', '粮食、豆类，蔬菜及制品，水果及制品，坚果，杂果，干果，咖啡，可可及制品，棉类，麻类，含油子仁，果仁，籽，食用菌，烟草，花木，竹木，藤苇，干草，木炭，植物提取物，动物提取物，动植物油，动植物种苗，家禽，');
INSERT INTO `enterprise` VALUES (85, '91854979E6TKYFAT0X', '威海市百霸建筑建材股份有限公司', '120552285077667', '辕令金倩', '股份有限公司', '20110104', '1090.17', '20160307', '威海市市场监督管理局', '存续', '威海市', '市政道路建设，市政公用设施建设，自来水输水工程，集中供暖、供热、供气工程，文教、卫生、体育、音乐等公益设施建设，纪念性建筑设施建设，各类建筑工程，木材板材，石材石料，水泥及制品，石灰，石膏，混凝土');
INSERT INTO `enterprise` VALUES (86, '91633619XQCFFEY7HM', '佳木斯市欣茂机械机电有限责任公司', '907703371733009', '舌微卡政', '有限责任公司', '20180126', '1987.77', '20120929', '佳木斯市市场监督管理局', '存续', '佳木斯市', '仪器，仪表，行业专用机械及设备，磨具，磨料，通用零部件，焊接、切割设备与材料，五金工具，气动工具，电动工具，减速机，变速机，泵及真空设备');
INSERT INTO `enterprise` VALUES (87, '91029590LGA6YYL7BH', '泰州市凤火玩具礼品股份两合公司', '737024887505759', '成颖', '股份两合公司', '19910220', '1333.81', '20150904', '泰州市市场监督管理局', '存续', '泰州市', '木制玩具，塑料玩具，填充，绒毛玩具，电子玩具，电动玩具，玩具珠，球，娃娃，玩具车，玩具枪，模型玩具，益智玩具');
INSERT INTO `enterprise` VALUES (88, '9169692642WMUDWNNU', '淮北市验识建筑建材两合公司', '624813400048070', '禄轮', '两合公司', '19990824', '644.76', '20210512', '淮北市市场监督管理局', '存续', '淮北市', '市政道路建设，市政公用设施建设，自来水输水工程，集中供暖、供热、供气工程，文教、卫生、体育、音乐等公益设施建设，纪念性建筑设施建设，各类建筑工程，木材板材，石材石料，水泥及制品，石灰，石膏，混凝土');
INSERT INTO `enterprise` VALUES (89, '91859021B9NUDQDCP6', '昆明市京达服装纺织两合公司', '833676441635337', '吴壮', '两合公司', '19960609', '2022.95', '20180308', '昆明市市场监督管理局', '存续', '昆明市', '服饰，服装辅料，帽子，领带，围巾，头巾，手套，袜子，鞋及鞋材，针织服装，梭织服装，品牌服装，男装，女装，婴儿服装，儿童服装');
INSERT INTO `enterprise` VALUES (90, '914236675WETBBH5C3', '烟台市淮玥石油化工股份有限公司', '593789174524371', '盛义生', '股份有限公司', '20040625', '356.42', '20170716', '烟台市市场监督管理局', '存续', '烟台市', '无机化工原料，有机化工原料，树脂，其他聚合物，化学纤维，食品添加剂，饲料添加剂，化学试剂，催化剂及化学助剂，日用化学品，香料，香精，染料，颜料，涂料，胶粘剂，火工产品，油墨，塑料及制品，橡胶及制品，');
INSERT INTO `enterprise` VALUES (91, '91465558J7L6TTE003', '铜陵市振网家居用品两合公司', '575453861920237', '琴弘', '两合公司', '20190529', '168.82', '20190829', '铜陵市市场监督管理局', '存续', '铜陵市', '家用电器，家用电脑，家用空调，家用电视机，净水器，饮水机，榨汁机，搅拌机，咖啡机，豆浆机，电热壶，电热杯');
INSERT INTO `enterprise` VALUES (92, '917887263M3RMHCQAP', '丹东市光皇千水利水电股份有限公司', '664371677165646', '莘思', '股份有限公司', '20050417', '1136.95', '20211215', '丹东市市场监督管理局', '存续', '丹东市', '水利、火力发电设备，水利、防洪工程及用品，河道疏浚工程，大坝、水库、闸门、泻洪工程，农田水利工程，江河、湖泊治理工程，电力工程，电力、太阳能及再生能源，其他水利水电设备，其他水利水电设施');
INSERT INTO `enterprise` VALUES (93, '911515625EEXUQWW5Q', '丽水市名超电子电工无限责任公司', '941752702041296', '佴孝勤', '无限责任公司', '20010725', '235.96', '20190309', '丽水市市场监督管理局', '存续', '丽水市', '磁性材料，半导体材料，绝缘材料，电工陶瓷材料，电子元器件、组件，电池，照明与灯具，插头，插座，充电器，电动机');
INSERT INTO `enterprise` VALUES (94, '918628497C9XHCQXKJ', '池州市林翰农林牧渔股份两合公司', '203464254997089', '隆博', '股份两合公司', '20180317', '764.61', '20130314', '池州市市场监督管理局', '存续', '池州市', '粮食、豆类，蔬菜及制品，水果及制品，坚果，杂果，干果，咖啡，可可及制品，棉类，麻类，含油子仁，果仁，籽，食用菌，烟草，花木，竹木，藤苇，干草，木炭，植物提取物，动物提取物，动植物油，动植物种苗，家禽，');
INSERT INTO `enterprise` VALUES (95, '919234735KU6MRCHM1', '石嘴山市玉回建筑建材股份两合公司', '967871063818015', '舒宜', '股份两合公司', '20070504', '413.43', '20140613', '石嘴山市市场监督管理局', '存续', '石嘴山市', '市政道路建设，市政公用设施建设，自来水输水工程，集中供暖、供热、供气工程，文教、卫生、体育、音乐等公益设施建设，纪念性建筑设施建设，各类建筑工程，木材板材，石材石料，水泥及制品，石灰，石膏，混凝土');
INSERT INTO `enterprise` VALUES (96, '914019343Q7E34X9EQ', '昭通市高生冶金矿产有限责任公司', '303305366252273', '佟贝斌', '有限责任公司', '20181014', '917.67', '20210828', '昭通市市场监督管理局', '存续', '昭通市', '金属矿产，有色金属，有色金属制品，有色金属合金，有色金属合金制品，稀土及稀土制品，黑色金属及制品，铁合金及制品，钢铁及制品，铸锻件，金属丝网，粉末冶金，磁性材料，废金属，非金属矿产');
INSERT INTO `enterprise` VALUES (97, '91986178984FUWCYH7', '鸡西市长永成石油化工有限责任公司', '834873022696550', '楚雅', '有限责任公司', '19961004', '782.51', '20220928', '鸡西市市场监督管理局', '存续', '鸡西市', '无机化工原料，有机化工原料，树脂，其他聚合物，化学纤维，食品添加剂，饲料添加剂，化学试剂，催化剂及化学助剂，日用化学品，香料，香精，染料，颜料，涂料，胶粘剂，火工产品，油墨，塑料及制品，橡胶及制品，');
INSERT INTO `enterprise` VALUES (98, '914096695AKENJU1PU', '吐鲁番市普宸信息产业两合公司', '942413255958426', '宁友会', '两合公司', '20070627', '120.3', '20161018', '吐鲁番市市场监督管理局', '存续', '吐鲁番市', '计算机，消耗品，插卡类，主机配件，电脑外设，机箱，UPS与电源，网络设备，配件，电脑，电子记事簿，笔记本电脑，服务器，工作站，二手电脑及用品');
INSERT INTO `enterprise` VALUES (99, '9177724696CH5R5FXQ', '永州市正泽兴办公股份两合公司', '966632324259232', '福忠裕', '股份两合公司', '20010102', '382.33', '20121112', '永州市市场监督管理局', '存续', '永州市', '办公木制品，其他材料办公家具，医用家具，剧场桌椅，影院桌椅，实验室家具，校园桌椅，保险柜，档案柜，密集架，其他办公家具');
INSERT INTO `enterprise` VALUES (100, '91554115HBTUC23B6W', '衡阳市阳祥家居用品有限责任公司', '546334988666519', '鞠器滢', '有限责任公司', '20000422', '1192.16', '20210514', '衡阳市市场监督管理局', '存续', '衡阳市', '家用电器，家用电脑，家用空调，家用电视机，净水器，饮水机，榨汁机，搅拌机，咖啡机，豆浆机，电热壶，电热杯');

SET FOREIGN_KEY_CHECKS = 1;
